Repository: armagandoker/GitHubRepository
Catalog: Netsis.RDL.Report/RdlDesign/ChartCtl.*.resx
Languages: ru_ru

# label1.Text
source: Chart Type
ru_ru: Тип диаграммы

# label2.Text
source: Palette
ru_ru: Палитра

# label3.Text
source: Render XML Element
ru_ru: Выводить XML-элемент

# label4.Text
source: Percent width for Bars/Columns (>100% causes column overlap)
ru_ru: % ширины бары/столбцы (> 100% вызывает перекрытие столбцов)

# label5.Text
source: Sub-type
ru_ru: Подтип

# label6.Text
source: No Rows Message
ru_ru: Сообщение, когда нет строк

# label7.Text
source: Data Set Name
ru_ru: Набор данных

# chkPageBreakStart.Text
source: Page Break at Start
ru_ru: Разрывать страницу вначале

# chkPageBreakEnd.Text
source: Page Break at End
ru_ru: Разрывать страницу вконце

# chkDataLabel.Text
source: DataLabel
ru_ru: Матка данных

# lData1.Text
source: Chart Data (X Coordinate)
ru_ru: Данные диаграммы (X-координата)

# lData2.Text
source: Y Coordinate
ru_ru: Y-координата

# lData3.Text
source: Bubble Size
ru_ru: Размер пузырька

# label8.Text
source: Render As Vector
ru_ru: Выводить как вектор

# chkToolTip.Text
source: Y Tooltips?
ru_ru: Y-подсказки?

# checkBox1.Text
source: X Tooltips?
ru_ru: X-подсказки?

# label9.Text
source: Format
ru_ru: Формат

# label10.Text
source: Format
ru_ru: Формат
